<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml" xmlns:o="urn:schemas-microsoft-com:office:office">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width,initial-scale=1">
  <meta name="x-apple-disable-message-reformatting">
  <title></title>
  <style>
    table, td, div, h1, p {font-family: Arial, sans-serif;}

    .container{
		width:100%;
		border-collapse:collapse;
		border:0;
		border-spacing:0;
		background-color:#e2dee0;
    }

    .header{
		background-color: #fafafa;
	}

    .footer{
		width:100%;
		border-collapse:collapse;
		border:0;
		border-spacing:0;
		height: auto;
		position: relative;
		background-color: #fafafa;
	}

    .footer p{
		font-size: 0.8em;
		color: #74767c;
	}

    .description{
		color: #464646;
		position: relative;
		background-color: #fdfdfd;
		width:90%;
		border-collapse:collapse;
		border-spacing:0;
		text-align:left;
		border-radius: 4%;

	}

    .description1 {
		padding:40px 0 30px 0;
		border-top-left-radius: 4%;
		border-top-right-radius: 4%;
    }

    .description2 {
		border-bottom-left-radius: 4%;
		border-bottom-right-radius: 4%;
		padding:30px;
    }

	.button{
		background-color: #851421;
		color: rgba(255, 255, 255, 0.719);
		width: 35%;
		font-size: 1em;
		border-radius: 40px;
		height: 45px;
		margin: 1% 33% 1% 33%;
	}
  </style>
</head>
<body align="center" class="container">
  <table style="width: 100%;">
    <thead >
      <td align="center" style="padding:0;">
        <img style="height:auto;display:block;" alt="" width="100" src="http://104.198.222.134/imagenes/logo/logo-black.png">
      </td>
    </thead>
    <tbody>
      <table  class="description" align="center">
        <tbody style="background-color: white!important;">
          <tr>
          <td style="padding:36px 30px 42px 30px;background:#ffffff;">
            <table style="width:100%;border-collapse:collapse;border:0;border-spacing:0;">
              <tr>
                <td style="padding:0 0 48px 0;color:#153643;">
                  <h1 style="font-size:24px;margin:0 0 20px 0;font-family:Arial,sans-serif;text-align: center;"><span><strong> T&Eacute;RMINOS Y CONDICIONES </strong></span></h1>
                  <ol>
                    <li style="text-align: justify;">El TEATRO S&Aacute;NCHEZ AGUILAR, es una marca registrada propiedad de la Fundaci&oacute;n Sanchez Aguilar, persona jur&iacute;dica cuyo objeto social, para efectos de las presentes condiciones, es el fomento de las artes esc&eacute;nicas.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="2" style="text-align: justify;">
                    <li style="text-align: justify;">EL CLIENTE es toda persona natural o jur&iacute;dica que adquiera entradas emitidas o vendidas por el TEATRO S&Aacute;NCHEZ AGUILAR ya sea en boleter&iacute;as f&iacute;sicas, p&aacute;gina web o aplicaci&oacute;n m&oacute;vil; quien, de modo voluntario, otorgar&aacute; informaci&oacute;n personal al TEATRO S&Aacute;NCHEZ AGUILAR.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="3" style="text-align: justify;">
                    <li>El CLIENTE acepta irrevocablemente las siguientes condiciones generales en la compra de boletos a trav&eacute;s del sistema del TEATRO S&Aacute;NCHEZ AGUILAR.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="4" style="text-align: justify;">
                    <li>EL CLIENTE garantiza la autenticidad de la informaci&oacute;n otorgada y ser&aacute; legalmente responsable en caso de falsificaciones o adulteraciones provenientes de informaci&oacute;n err&oacute;nea o falsa de su parte.&nbsp;</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="5" style="text-align: justify;">
                    <li style="text-align: justify;">Las compras realizadas por medio del portal www.teatrosanchezaguilar.org o a trav&eacute;s de la aplicaci&oacute;n m&oacute;vil (APP), est&aacute;n sujetas a la verificaci&oacute;n y aceptaci&oacute;n de la tarjeta de d&eacute;bito o cr&eacute;dito por parte del BANCO o entidad financiera en el transcurso de 24 horas h&aacute;biles despu&eacute;s de haber efectuado la compra.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="6" style="text-align: justify;">
                    <li>El CLIENTE acepta que la informaci&oacute;n elegida como: funci&oacute;n, hora, lugar, localidad, asientos, precio de las entradas seleccionadas han sido verificadas antes de hacer la compra. El TEATRO S&Aacute;NCHEZ AGUILAR no est&aacute; obligado a hacer devoluciones de dinero por errores en la selecci&oacute;n por parte del CLIENTE en fechas, horas, valores registrados, nombre de eventos, calidad de los espect&aacute;culos a juicio del CLIENTE, o en general causas ajenas a responsabilidades propias.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="7" style="text-align: justify;">
                    <li>El TEATRO S&Aacute;NCHEZ AGUILAR no realiza reposici&oacute;n de boletos si &eacute;stos han sido perdidos, robados o da&ntilde;ados, quedando &eacute;stos bajo la exclusiva responsabilidad del CLIENTE luego de retirarlos. Los boletos tendr&aacute;n validez s&oacute;lo si est&aacute;n completos y se encuentran impresos y legibles su fecha, hora, nombre del evento, n&uacute;mero de asiento y c&oacute;digos de control. Los boletos pueden ser utilizados &uacute;nicamente para la funci&oacute;n que se indica en cada uno. La totalidad de las localidades poseen asientos numerados y deben respetarse. El ingreso a la sala se realiza &uacute;nicamente con boleto al portador o c&oacute;digo de QR.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="8" style="text-align: justify;">
                    <li style="text-align: justify;">Los boletos se podr&aacute;n retirar &uacute;nicamente a trav&eacute;s de los canales autorizados por el TEATRO S&Aacute;NCHEZ AGUILAR. El CLIENTE acepta que los boletos deber&aacute;n ser recogidos por el usuario registrado en el sistema del TEATRO S&Aacute;NCHEZ AGUILAR, o por intermedio de una persona mediante una carta autorizada firmada por el CLIENTE, mostrando su documento de identidad original. La mala utilizaci&oacute;n de tales documentos ser&aacute; responsabilidad absoluta de sus titulares.&nbsp;El TEATRO S&Aacute;NCHEZ AGUILAR no se responsabiliza por perjuicios causados por eventuales falsificaciones. La admisi&oacute;n a las funciones se realiza &uacute;nicamente con el boleto emitido legalmente para cada espect&aacute;culo. Boletos que presenten da&ntilde;os, tachones o modificaciones que hagan dudar de su autenticidad no ser&aacute;n aceptados como v&aacute;lidos. El horario regular de boleter&iacute;a ser&aacute; el anunciado en la p&aacute;gina web y redes sociales de la instituci&oacute;n o puede ser consultado v&iacute;a telef&oacute;nica o v&iacute;a correo electr&oacute;nico.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="9" style="text-align: justify;">
                    <li style="text-align: justify;">El TEATRO S&Aacute;NCHEZ AGUILAR se guarda el derecho de hacer promociones o descuentos a trav&eacute;s de sus diferentes canales de comercializaci&oacute;n. En caso de haber varias promociones en curso para una obra o espect&aacute;culo, EL CLIENTE deber&aacute; hacer selecci&oacute;n de aquella que desee aplicar, no siendo posible la aplicaci&oacute;n de varias simult&aacute;neamente en una misma compra. El TEATRO S&Aacute;NCHEZ AGUILAR otorgar&aacute; los descuentos estipulados por Ley a las personas de la Tercera edad y discapacitados, previa verificaci&oacute;n de documentos, y siempre sobre el precio base sin promociones.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="10" style="text-align: justify;">
                    <li>Las compras efectuadas en la p&aacute;gina web <span><a href="http://www.teatrosanchezaguilar.org">teatrosanchezaguilar.org</a></span> o en la aplicaci&oacute;n m&oacute;vil (APP) se entienden enmarcadas en los t&eacute;rminos de la legislaci&oacute;n ecuatoriana, en particular la Ley de Comercio Electr&oacute;nico y su Reglamento, en el t&eacute;rminos legales y contractuales del negocio jur&iacute;dico realizado.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="11" style="text-align: justify;">
                    <li>Las butacas son numeradas solamente en sala principal. Las sillas en la llamada Tercera Sala as&iacute; como en la sala Zaruma no son numeradas.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="12" style="text-align: justify;">
                    <li>El TEATRO S&Aacute;NCHEZ AGUILAR se reserva el derecho de admisi&oacute;n y permanencia por razones de seguridad del evento y las personas asistentes. Se proh&iacute;be la entrada al recinto a menores de edad sin que est&eacute;n acompa&ntilde;ados por un mayor de edad. Asimismo, El TEATRO S&Aacute;NCHEZ AGUILAR informar&aacute; de los espect&aacute;culos cuya entrada est&aacute; prohibida para menores de edad, as&iacute; como de la recomendaci&oacute;n por edades del resto de obras.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="13" style="text-align: justify;">
                    <li>El CLIENTE se obliga a asistir al TEATRO S&Aacute;NCHEZ AGUILAR con treinta minutos de anticipaci&oacute;n al inicio de cada espect&aacute;culo. En caso de llegar tarde, ya iniciado el espect&aacute;culo, no podr&aacute; ingresar a la Sala. Queda a criterio de los empleados o funcionarios de turno y presentes en el Teatro, permitir el ingreso en el intervalo o receso si lo hubiere, liberando EL CLIENTE de toda responsabilidad al TEATRO S&Aacute;NCHEZ AGUILAR.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="14" style="text-align: justify;">
                    <li>Queda prohibido el ingreso de c&aacute;maras fotogr&aacute;ficas, grabadores, c&aacute;maras filmadoras, y cualquier otro medio de registro que atente contra los derechos de autor, pudiendo las mismas ser retiradas del lugar y destruido su contenido; la infracci&oacute;n a esta norma constituye un delito tipificado en la Ley de Propiedad Intelectual y normas conexas.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="15" style="text-align: justify;">
                    <li>As&iacute; mismo se proh&iacute;be la entrada con pirotecnia, bebidas alcoh&oacute;licas, drogas, armas, latas, botellas, paraguas, aerosoles, linternas, punteros laser y cualquier otro elemento que el TEATRO S&Aacute;NCHEZ AGUILAR o el PRODUCTOR consideren no apropiado o peligroso a los fines de la seguridad del evento. El CLIENTE deber&aacute; apagar todo equipo de radio llamada o tel&eacute;fono celular antes del acceso al espect&aacute;culo.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="16" style="text-align: justify;">
                    <li style="text-align: justify;">En caso de que alg&uacute;n determinado evento disponga alg&uacute;n tipo de descuento o promoci&oacute;n posterior a la compra de boleto(s) por parte del CLIENTE, no dar&aacute; derecho al CLIENTE para reclamar devoluci&oacute;n o descuento de lo pagado previamente.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="17" style="text-align: justify;">
                  <li>Si un evento programado por el TEATRO SANCHEZ AGUILAR se llegase a cancelar por cualquier causa o raz&oacute;n, incluso las que respondan a un caso fortuito o de fuerza mayor, el TEATRO S&Aacute;NCHEZ AGUILAR atender&aacute; directamente los tr&aacute;mites para efectuar el reintegro del importe de las entradas o avisar la reprogramaci&oacute;n del evento. El CLIENTE tendr&aacute; la opci&oacute;n de elegir la devoluci&oacute;n del valor o asistir en la nueva fecha del evento. &nbsp;Para que el reintegro se haga efectivo es indispensable la entrega del boleto f&iacute;sico o entrada en los lugares que se habiliten para dicho fin en los tiempos establecidos. En caso de cancelaci&oacute;n de un evento externo que no sea programado por el TEATRO SANCHEZ AGUILAR sino que sea un alquiler de espacio de cualquiera de las salas, aunque los boletos hayan sido comprados a trav&eacute;s del sistema del Teatro, es responsabilidad de quien haya alquilado el espacio para dicho evento comunicar las medidas de compensaci&oacute;n a El Cliente, liberando al teatro de cualquier responsabilidad.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="18" style="text-align: justify;">
                    <li>El TEATRO S&Aacute;NCHEZ AGUILAR asegura los asientos para la funci&oacute;n comprada el d&iacute;a del evento, pero en caso que el CLIENTE no se presente al espect&aacute;culo el d&iacute;a y a la hora establecida, pierde todo derecho de reclamo sobre los boletos y el monto pagado. De esta forma, en caso de no asistencia al d&iacute;a del evento para el cual compr&oacute; el boleto, el CLIENTE pierde el derecho realizar solicitud de reintegro de dinero, queja, reajuste, indemnizaci&oacute;n, cambio de boletos para otra funci&oacute;n o evento.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <<ol start="19" style="text-align: justify;">
                    <li>El TEATRO S&Aacute;NCHEZ AGUILAR no ser&aacute; responsable por la demora que el CLIENTE pudiera sufrir en el proceso del retiro y el ingreso al espect&aacute;culo, motivo por el que se recomienda llegar con tiempo de antelaci&oacute;n o retirar los boletos de antemano.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="20" style="text-align: justify;">
                    <li>El TEATRO S&Aacute;NCHEZ AGUILAR recopila informaci&oacute;n relacionada con el CLIENTE con fines de consulta, procesamiento y uso &uacute;nicamente, si &eacute;l decide voluntariamente registrar la informaci&oacute;n y da su consentimiento al respecto. La informaci&oacute;n que el CLIENTE proporciona debe ser veraz y completa, y la misma no ser&aacute; utilizada, procesada o transferida m&aacute;s all&aacute; de los l&iacute;mites permitidos por el CLIENTE.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="21" style="text-align: justify;">
                    <li>El CLIENTE autoriza al TEATRO S&Aacute;NCHEZ AGUILAR para utilizar la informaci&oacute;n que suministra, conservarla, actualizarla, procesarla, obtener datos a partir de la utilizaci&oacute;n de sus formas de pago, consultarlos y tratarlos. El titular de los datos podr&aacute; acceder, rectificar, y/o solicitar suprimir los datos cuando as&iacute; lo desee. El TEATRO S&Aacute;NCHEZ AGUILAR no vende, intercambia, transfiere, cede o alquila a terceros la informaci&oacute;n de los clientes. El TEATRO S&Aacute;NCHEZ AGUILAR no recopila informaci&oacute;n sobre menores de edad.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="22" style="text-align: justify;">
                    <li>El TEATRO S&Aacute;NCHEZ AGUILAR no se responsabiliza por da&ntilde;os o perjuicios derivados del acceso, uso o mala utilizaci&oacute;n de los contenidos de este sitio.&nbsp;</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="23" style="text-align: justify;">
                    <li>El TEATRO S&Aacute;NCHEZ AGUILAR no asume responsabilidad alguna que derive por causa de problemas t&eacute;cnicos que se pudieran producir en equipos inform&aacute;ticos que se utilicen durante la conexi&oacute;n a la red Internet, ya sea a trav&eacute;s del presente portal o de otras p&aacute;ginas webs.&nbsp;</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="24" style="text-align: justify;">
                    <li>El TEATRO S&Aacute;NCHEZ AGUILAR se reserva el derecho de hacer cambios a la p&aacute;gina de Internet <span><a href="http://www.teatrosanchezaguilar.org">teatrosanchezaguilar.org</a></span> y a su aplicaci&oacute;n para dispositivos m&oacute;viles (APP) as&iacute; como a realizar actualizaciones, exclusiones o modificaciones a los T&eacute;rminos y Condiciones, en cualquier momento y sin previo aviso.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="25" style="text-align: justify;">
                    <li>Las operaciones que pueden realizarse a trav&eacute;s de la p&aacute;gina web de el TEATRO S&Aacute;NCHEZ AGUILAR se regir&aacute;n por los t&eacute;rminos y condiciones establecidos por la legislaci&oacute;n mercantil y por la Ley de Comercio Electr&oacute;nico y por la Ley Org&aacute;nica de Defensa del Consumidor de la Rep&uacute;blica del Ecuador.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="26" style="text-align: justify;">
                    <li>En caso de surgir divergencias, por la interpretaci&oacute;n o ejecuci&oacute;n de este contrato, estas ser&aacute;n resueltas con la asistencia de un mediador del Centro de Arbitraje y Mediaci&oacute;n de Universidad de Especialidades Esp&iacute;ritu Santo. En el evento que el conflicto no fuere resuelto mediante este procedimiento, las controversias ser&aacute;n sometidas a la resoluci&oacute;n de un Tribunal de Arbitraje de la Universidad de Especialidades Esp&iacute;ritu Santo y las siguientes normas:.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="27" style="text-align: justify;">
                    <li>En caso de surgir divergencias, por la interpretaci&oacute;n o ejecuci&oacute;n de este contrato, estas ser&aacute;n resueltas con la asistencia de un mediador del Centro de Arbitraje y Mediaci&oacute;n de Universidad de Especialidades Esp&iacute;ritu Santo. En el evento que el conflicto no fuere resuelto mediante este procedimiento, las controversias ser&aacute;n sometidas a la resoluci&oacute;n de un Tribunal de Arbitraje de la Universidad de Especialidades Esp&iacute;ritu Santo y las siguientes normas:.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol style="list-style-type: lower-alpha; margin-left:20px">
                    <li>Los &aacute;rbitros ser&aacute;n seleccionados conforme a lo establecido en la Ley de Arbitraje y Mediaci&oacute;n.</li>
                    <li>Las partes se obligan a acatar el laudo que expida el Tribunal Arbitral y se comprometen a no interponer ning&uacute;n tipo de recurso en contra del laudo arbitral.</li>
                    <li>Para la ejecuci&oacute;n de medidas cautelares el Tribunal Arbitral est&aacute; facultado para solicitar el auxilio de los funcionarios p&uacute;blicos judiciales, policiales y administrativos sin que sea necesario recurrir a juez ordinario alguno.</li>
                    <li>El tribunal arbitral estar&aacute; integrado por tres &aacute;rbitros.</li>
                    <li>El procedimiento arbitral ser&aacute; confidencial.</li>
                    <li>Los &aacute;rbitros decidir&aacute;n por equidad. Para constancia y en se&ntilde;al de ratificaci&oacute;n las partes celebran este contrato por duplicado. Fecha Ut Supra.</li>
                  </ol>
                  <p style="text-align: justify;"></p>
                  <ol start="28" style="text-align: justify;">
                    <li>El CLIENTE libera de toda responsabilidad al TEATRO S&Aacute;NCHEZ AGUILAR por compras realizadas mediante esta v&iacute;a, dado que el Teatro S&aacute;nchez Aguilar est&aacute; prestando efectivamente el servicio que el CLIENTE est&aacute; adquiriendo. Para el efecto, el CLIENTE declara que a pesar de que este contrato es de adhesi&oacute;n, lo ha le&iacute;do completamente y de que se encuentra plenamente impuesto de su contenido, renunciando a toda reclamaci&oacute;n de conformidad con lo establecido en el art&iacute;culo once del c&oacute;digo civil por convenir a sus intereses.</li>
                  </ol>
                </td>
              </tr>
            </table>
          </td>
      </tbody>
      </table>
    </tbody>
  </table>
</body>
</html>
